{
  "museo": "Museo Pumapungo",
  "ubicacion": "Cuenca, Ecuador",
  "fecha_procesamiento": "2026-01-21T06:35:36.622900",
  "total_pdfs": 14,
  "areas": {
    "ARQ-01": {
      "codigo": "ARQ-01",
      "nombre": "Sala Arqueológica Cañari",
      "descripcion": "",
      "historia": "",
      "objetos_destacados": [
        "Sistemas Hidráulicos",
        "Museo Británico",
        "Louvre",
        "Afiches",
        "Piedra calcárea",
        "Catálogos",
        "Pumapungo",
        "Talleres",
        "Capitolino",
        "Comunidad educativa",
        "Crénero arqueológico",
        "Jadeita",
        "Alabastro",
        "Obsidiana",
        "Puente entre Ciencia, Tecnología y Cultura"
      ],
      "datos_curiosos": [
        "Sistemas Irrigación Antiguos",
        "Louvre",
        "Herculano y Pompeya",
        "Organización de talleres educativos",
        "Zonilla de tierra colmeada",
        "PUMAPUNGO",
        "Participación de grupos rurales",
        "Reconstrucción ARCA",
        "Capitolino",
        "Maizales con semillas de Quinua, Totora, Paja etc.",
        "Museo Británico"
      ],
      "temas_principales": [
        "Educación formal",
        "Evolución de la museología",
        "Sistemas Irrigación Antiguos",
        "Funciones pedagógicas",
        "Templos Andinos",
        "Antropología",
        "Patio interior",
        "Construcción de patios",
        "Museos públicos",
        "Proyecto diuc",
        "Investigación y exposición",
        "Etnografía",
        "arqueología",
        "Museos nacionales",
        "Política cultural",
        "Reconstrucción ARCA",
        "contribuciones de Max Uhle",
        "Adquisición y conservación de obras",
        "Objets artiscales",
        "Reconstrucción facial forense digital",
        "Comparación Sistemas Hidráulicos",
        "Difusión cultural",
        "Arqueología"
      ],
      "informacion_detallada": [
        "MUSEO PUMAPUNGO",
        "CRÉNFOSA HALLADO EN PUMAPUNGO",
        "Objetos de Various clases construidos con piedra calcárea, obsidiana, alabastro y jadeita.",
        "Representaciones figurativas de la figure humana con ajedrez y barbas.",
        "El patio interior del palacio tuvo que servir para grandes paradas, revistas, recepciones y asambleas de varias clases. A la realización de tales propósitos la depresión original del terreno hasta 1,30 a 1,50 metros debajo del nivel de las partes adyacentes, tuvo que presentar aquí naturalmente un impedimento muy grave.",
        "El patio cuadrado con relleno de tierra calzada, traída de otras cuatro cuartos dispuestos en sus cuatro lados adentro, y en las es- partes. Por consiguiente, la superficie del suelo original se encuentra que las partes frontales de los palacios interiores estaban construídas de aquella hermosa albañilería que admiramos todavía en el óvalo de Ingapirca.",
        "Max Uhle",
        "arqueología del Austro ecuatoriano",
        "Sítio Arqueológico Cañari",
        "La app le propone un reto interactivo: manipular compuertas y canales virtuales para lograr que el agua fluya correctamente por las terrazas agrícolas del complejo.",
        "Al superar el desafío, Carlos obtiene una medalla digital de 'Maestro Ingeniero Cañari', y la plataforma le sugiere comparar los sistemas hidráulicos del Pumapungo con otras maravillas arqueológicas del mundo.",
        "Sala Arqueológica Cañari",
        "La SALA ARQUEÓLOGICA CAÑARI (ARQ-01) es una sala que combina arqueología y museología, y cuya ubicación se basa en altares de arqueología andina.",
        "La SALA INCA (ARQ-01 también) albergaba altares y templos andinos, inspirados en las culturas precolombinas e incluyendo cerros, colinas y valles.",
        "Sientas el sentimiento de 'dar al Pueblo lo que le pertenece'. Son los museos públicos la manifestación del desmantelamiento de la cultura artística aristocrática y cortesana y del florecimiento...",
        "Museos nacionales como el Capitolino, el Museo Británico y el Louvre, 23 que se ocupa de la adquisición, conservación, investigación, trasmisión de la información y exposición de testimonios materiales...",
        "En las últimas décadas, se han abierto nuevas perspectivas sobre la museología, evolucionando su functions de museología como disciplina socio-científica que ha ido creciendo históricamente",
        "Klaus Schreiner define a la museología como '... una disciplina socio-científica que ha ido creciendo históricamente que concierne a las leyes, los principios, las estructuras y los métodos del complejo proceso de adquisición, preservación, desciframiento, investigación y exposición de objetos originales tomados de la naturaleza y de la sociedad'",
        "Bernard Deloch señala que el museo se convierte en centro de tratamiento y análisis",
        "Difusión educativa a partir de la sala y sus servicios, incluyendo material de difusión como afiches, catálogos y talleres.",
        "Estructura de una nueva función pedagógica del Museo dirigida hacia la comunidad educativa."
      ]
    },
    "ARQ-02": {
      "codigo": "ARQ-02",
      "nombre": "Sala Inca",
      "descripcion": "",
      "historia": "",
      "objetos_destacados": [
        "Ruinas Pumapungo",
        "Manejo de información",
        "Louvre",
        "Guías de turismo bilingües",
        "Sistemas de Irrigación",
        "Organización Urbana Ancestral",
        "Capitolino",
        "Sala Tomebamba",
        "Museo Británico"
      ],
      "datos_curiosos": [
        "Carlos, ingeniero civil apasionado por la tecnología y las culturas ancestales",
        "Certificados de participación",
        "120 asintints al curso",
        "Museo Pumapungo"
      ],
      "temas_principales": [
        "Klaus Schreiner",
        "Evolución de la museología",
        "Organización técnica",
        "Proyectos educativos",
        "Ingeniería Antigua",
        "Bernard Deloch",
        "Ingeniería Hidráulica",
        "Construcción colonial",
        "sistemas organizativos",
        "Difusión educativa",
        "Arqueología",
        "Paredes y muros",
        "geografía"
      ],
      "informacion_detallada": [
        "Las paredes muestran, en todas partes, un grosor minucioso de85 centímetros. Es éste el mismo que las que se notan en muchas otras construcciones de los Incas.",
        "En este palacio, todas las direcciones de murallas son independientes de la referencia astronómica.",
        "geografía",
        "sistemas organizativos",
        "Carlos, ingeniero civil apasionado por la tecnología y las culturas ancestrales, llega al Museo Pumapungo con la intención de descubrir los secretos de la ingeniería antigua.",
        "Al registrarse en la app oficial y completar su perfil, el sistema reconoce su interés por la arqueología y la ingeniería hidráulica.",
        "Sala Arqueológica General",
        "En las últimas décadas, se han abierto nuevas perspectivas sobre la museología, evolucionando su functions de museología como disciplina socio-científica que ha ido creciendo históricamente",
        "Klaus Schreiner define a la museología como '... una disciplina socio-científica que ha ido creciendo históricamente que concierne a las leyes, los principios, las estructuras y los métodos del complejo proceso de adquisición, preservación, desciframiento, investigación y exposición de objetos originales tomados de la naturaleza y de la sociedad'",
        "Bernard Deloch señala que el museo se convierte en centro de tratamiento y análisis",
        "Capacitación a un grupo especializado de guías de turismo bilingües dentro del manejo de información en el Museo y parque arqueológico.",
        "Proyecto de la nueva sala Tomebamba con functions educativas y de atención al público, incluyendo capacitaciones y selección de guías."
      ]
    },
    "ETN-01": {
      "codigo": "ETN-01",
      "nombre": "Sala Etnográfica",
      "descripcion": "",
      "historia": "",
      "objetos_destacados": [
        "Aviario de Aves Andinas",
        "Programas de investigación",
        "Patrimonio Antiguo",
        "Museo Etnográfico Nacional",
        "Parque arqueológico",
        "Etnobotanico",
        "Jardín Botánico"
      ],
      "datos_curiosos": [
        "Reconstrucción en realidad aumentada",
        "Sistemas Irrigación Antiguos",
        "Creación de un banco global de datos",
        "Especialización de museos nacionales",
        "Asistencia a grupos speciales"
      ],
      "temas_principales": [
        "Zooprofección",
        "Sistemas Irrigación Antiguos",
        "Etnografía",
        "ruinas",
        "Sociedades Regionales",
        "Investigaciones",
        "Cultural",
        "Proyectos educativos",
        "Construcción de extensiones",
        "Educación",
        "Museos",
        "Período Formativo",
        "Reconstrucción ARCA",
        "Organización Urbana Ancestral",
        "Jardines",
        "Ciudad Autonomía",
        "Pumapungo",
        "Ampliación de edificios"
      ],
      "informacion_detallada": [
        "Educación sobre nuestra cultura",
        "En otros palacios, como en los de Tambo Colorado, y en Tambo Blanco cerca de San Lucas, la ampliación del tipo común y más antiguo edificio está hoy todavía en el Noreste, por 50 centímetros y sencillo se ha efectuado en lo principal por medio de la combinación de varios patios, dos o tres, uno tras otro. Aquí, fuera de la enorme ampliación del patio principal, se la ha hecho de manera que dos palacios cada uno en sí mismo organizado como los palacios comunes, quedan en el fondo del lugar, lado a lado, en valor de 50 centímetros y sencillo.",
        "Ruinas Pumapungo",
        "El Museo Etnográfico Nacional en Cuenca fue una decisión de las autoridades de Quito que especializaron a cada una de las tres ciudades principales del Ecuador en tres museos nacionales.",
        "Sítio Etnográfico",
        "La app activa una reconstrucción en realidad aumentada sobre su pantalla: puede observar, superpuestas a las estructuras actuales, las edificaciones y canales como lucía siglos atrás.",
        "Carlos explora los sistemas de irrigación y la organización urbana ancestral, recibiendo explicaciones y anécdotas que enriquecen su experiencia.",
        "Desarrollo Regionales (600 a.C al 500 d.C)",
        "sociedades que se caracterizaron precisamente por el desarrollo económico, social y religioso",
        "La SALA ETNICA (ETN-01) incluía jardines con zonas culturales, silvestres y animales domésticos, además de lagartos, aves, etc.",
        "Se detallaban menútilos sobre variedades como manzanas, naranjas, limón y uvas.",
        "Información que no corresponde a ningún área específica",
        "Proyecto educativo 'La magia de Nuestros Taitas' que difundiría resultados de investigaciones y crearía programas de investigación científica.",
        "Uso del parque arqueológico y etnobotanico para edukación cultural."
      ]
    },
    "AVE-01": {
      "codigo": "AVE-01",
      "nombre": "Aviario de Aves Andinas",
      "descripcion": "",
      "historia": "",
      "objetos_destacados": [],
      "datos_curiosos": [],
      "temas_principales": [
        "aves andinas",
        "aviario"
      ],
      "informacion_detallada": [
        "aviario de Aves Andinas"
      ]
    },
    "BOT-01": {
      "codigo": "BOT-01",
      "nombre": "Jardín Botánico",
      "descripcion": "",
      "historia": "",
      "objetos_destacados": [],
      "datos_curiosos": [],
      "temas_principales": [
        "sombreros",
        "Jardín Botánico",
        "cascarilla",
        "jardín botánico"
      ],
      "informacion_detallada": [
        "Jardín Botánico",
        "plantaciones de cascarilla y sombreros",
        "Jardín Botánico",
        "Toapanta, Viviana (2006). ―Museos del Ecuador‖. Disponible en: http://www.monografias.com/trabajos36/museos-ecuador/museos-ecuador.shtml",
        "Museo Pumapungo"
      ]
    },
    "ART-01": {
      "codigo": "ART-01",
      "nombre": "Sala de Arte Colonial",
      "descripcion": "",
      "historia": "",
      "objetos_destacados": [
        "René Cardoso Segarra",
        "Inca",
        "Herradura",
        "Hernán Crespo",
        "Sergio Durán",
        "Piedras"
      ],
      "datos_curiosos": [
        "Ejercicios litúrgicos",
        "1979",
        "Sacríficos",
        "Vestíbulo de la celda",
        "1978"
      ],
      "temas_principales": [
        "Templo Construction",
        "Museografía",
        "Ritual Tools",
        "Museos",
        "Organización de colecciones",
        "Ceremonial Processes"
      ],
      "informacion_detallada": [
        "Max Uhle: aportes a la arqueología del austro ecuatoriano\n\nLa explanada, en cierta manera separada. Una sala grande, dividida en su interior,\nlongitud por un muro tiene semejanza con varias de esta clase, que originalmente\nexistían en un edificio incaico, en Sulupali, en el valle de Yunguilla.",
        "Además, se nota una parte de construcción muy densa y me-\nnuda en el medio, pegada a la misma muralla que separa, en el Sur, las construcciones\ndel corredor largo. Ocupa ésta una área de 23 por 26 metros, conteniéndose\nen ella, cuando menos, unos 10 cuartos diferentes.",
        "Considero que se usaban para pesas en los lados de un techo, que,\noccasionalmente o siempre, sobre el pequeño cuarto se tendía. Otra curiosidad del\nlugar era una hacha de piedra de tamaño más que normal, que se halló entre los muros\ndel respaldo del cuarto.",
        "El hacha habrá tenido aplicación en los ejercicios litúrgicos del templo.\nLos sacrificios se ejecutaban en honor del Dios en el vestíbulo de la celda, al\nOeste, donde también se presidía el asiento del Inca, al presidir la ejecución de los\nsacríficos.",
        "En Cuenca el Banco vinculó a René Cardoso Segarra a la regional en 1978 por invitación de Hernán Crespo y Sergio Durán. Cardoso venía de especializarse en museografía en el Centro Churubusco del Instituto Nacional de Antropología de México donde conoció y fue compañero de Durán, con quien mantuvo las primeras conversaciones para su designación bajo la figura de encargado de la organización de las colecciones del Banco Central en Cuenca. Luego, a los dos años, fui nombrado jefe del museo."
      ]
    },
    "RUIN-01": {
      "codigo": "RUIN-01",
      "nombre": "Ruinas Pumapungo",
      "descripcion": "",
      "historia": "",
      "objetos_destacados": [
        "Area Cultural (ARQ-02)",
        "Tazas",
        "Joyas"
      ],
      "datos_curiosos": [
        "1976"
      ],
      "temas_principales": [
        "Museo Inca",
        "Colección Artesanal",
        "Museos",
        "Cultura Andina",
        "Organización de exposiciones"
      ],
      "informacion_detallada": [
        "El Area Cultural (ARQ-02) del Banco Central del Ecuador fue fundado en 1976 por Hernán Crespo para organizar y presentar itinerantes expositions de museología, arquitectura y cultura andinas.",
        "El Museo Inca (RUIN-01) incluía un coleccionismo artesanal con joyas y tazas de Bronce, y una biblioteca de arqueología andina."
      ]
    },
    "TEMP-01": {
      "codigo": "TEMP-01",
      "nombre": "Exhibición Temporal",
      "descripcion": "",
      "historia": "",
      "objetos_destacados": [
        "Convenio Formal",
        "Museo Pumapungo",
        "Legado de Pumapungo"
      ],
      "datos_curiosos": [
        "Ciencia",
        "Tecnología"
      ],
      "temas_principales": [
        "Tecnología",
        "Exposición temporal",
        "Convenio Formal",
        "Proyectos digitales",
        "Legado de Pumapungo",
        "Patrimonio",
        "Ciencia"
      ],
      "informacion_detallada": [
        "Proyecto semilla para proyectos digitales",
        "Este proyecto aspira a convertirse en un verdadero puente entre la ciencia, la tecnología y el patrimonio, beneficiando tanto al museo como a la comunidad.",
        "Para hacerlo realidad, se plantea la firma de un convenio formal que permita sumar esfuerzos, recursos y conocimientos, garantizando que el legado de Pumapungo siga creciendo, siendo preservado y compartido con nuevas generaciones y con el mundo."
      ]
    }
  }
}